text1 = 'Привет {name}! Ты наш администратор.\n\nСейчас введем тебя в курс дела)'
text2 = 'Твой основной инструмент — главное меню. \nТам ты можешь:\n\n' \
        '1. Создать пост/упражнение — используй, когда хочешь загрузить новый пост или упражнение. После создания, мы пришлем тебе id этого поста. Лучше закрепи его в чате, чтобы не потерять. Пост/упражнение будет добавлено в очередь на отправку пользователям)\n\n' \
        '2. Отредактировать пост/упражнение — ты можешь отредактировать пост или упражнение по его id. Пост будет отредактирован только для пользователей, которые еще его не получили.\n\n' \
        '3. Удалить пост — ты можешь удалить пост по его id. Пост больше не будет присылаться пользователям.'
text3 = '4. Мини курс — конечно, мы не можем обделить тебя возможностью пройти наш курс) Ты можешь сделать это в любое время.\n\n' \
        '5. Статистика — тут ты можешь посмотреть статистику своего обучения. Мы будем присылать тебе упражнения, как и другим пользователям. Ты сможешь выполнять их и следить за прогрессом!)\n\n' \
        '6. Несделанные упражнения/Все упражнения — ты можешь посмотреть списки упражнений, которые у тебя уже есть)\n\n' \
        '7. Включить/выключить Трекер Чувств. Подробности чуть позже\n\n' \
        '8. Отключить бот — ты можешь отключить себя от рассылки постов/упражнений и Трекера Чувств. Но, тебе будут доступные остальные функции администратора. Но ты всегда сможешь вернуться обратно. Мы все сохраним)'
