hello1_text = "Привет, {name}!\nМы — команда Karavaev Lab — создали этот бот для тех, кто хочет попробовать себя в " \
              "актерском мастерстве, но боится или не знает с чего начать, а может хочет поближе познакомиться с нами, " \
              "перед тем как прийти на очные курсы)"
hello2_text = "• Сначала тебе предстоит пройти мини-курс. Он состоит из 6 видео-уроков и 6 упражнений. С его помощью" \
              " мы сможем лучше «прочувствовать» друг-друга и погрузиться в процесс\n" \
              "• После курса мы будем присылать тебе упражнения. Ты сможешь выполнять их и следить за прогрессом!)\n " \
              "• Еще будем присылать тебе посты об актерском мастерстве\n" \
              "• И еще ты сможешь пользоваться Трекером чувств — подробности будут потом" \
              "\n\nКрасота?"
hello3_text = "Все, давай начинать!)"

important_info_text = "Теперь немного важной информации:\n\n" \
                       "<b>• Первое —</b> теперь этот бот будет присылать тебе новые упражнения и посты о театральном мастерстве!)\n"
about_main_menu_text = "<b>• Второе —</b> у тебя активировано <b>главное меню</b> — глянь в левый угол на клавиатуре!)\n\n" \
                       "Там ты можешь:\n • пересмотреть мини курс\n • посмотреть список не пройденных тобой" \
                       " или всех упражнений: они там уже есть, так что можешь начинать упражняться!) \n" \
                       "Список будет пополняться, а мы — с радостью уведомлять тебя об этом.\n" \
                       " • посмотреть статистику по выполненным упражнениям\n" \
                       " • активировать или деактивировать трекер чувств — о нем чуть позже \n" \
                       " • и… деактивировать бот. Надеемся, эта функция тебе не понадобится…\n"
